[
    {
        "id": 253500,
        "resumo": "A Lei nº 15.040/2024 (oriunda do Projeto de Lei nº 2.597/2024) estabelece normas gerais para contratos de seguro privado, revogando dispositivos legais anteriores (Código Civil, Código Comercial e Decreto-Lei nº 73/1966).  A lei abrange aspectos como contratação, responsabilidades, sinistros, resseguro e a atuação da Susep e CNSP, tendo sido aprovada com regime de urgência e sancionada pelo Presidente da República.  Seu objetivo principal é atualizar e unificar a legislação sobre seguros privados no país.\n"
    },
    {
        "id": 2416804,
        "resumo": "A Lei Ordinária 14871/2024, aprovada em regime de urgência em 29/05/2024, concede quotas diferenciadas de depreciação acelerada para máquinas e equipamentos em setores econômicos específicos, com o objetivo de reduzir a tributação (IRPJ e CSLL) e estimular a modernização da indústria nacional.  A lei, originariamente um Projeto de Lei, sofreu veto parcial, cujas razões foram publicadas no Diário Oficial da União na mesma data.\n"
    },
    {
        "id": 2416826,
        "resumo": "O Projeto de Lei nº 3/2024 visa aprimorar a Lei de Falências (11.101/2005), agilizando o processo judicial, aumentando a transparência e o acesso à informação para os credores.  Apesar de ter tido prioridade inicialmente, a urgência foi revogada pelo Executivo, e o PL aguarda agora apreciação do Senado Federal.\n"
    },
    {
        "id": 2416919,
        "resumo": "O Projeto de Lei nº 46/2024 exige assinatura física em contratos de crédito para pessoas com 60 anos ou mais,  atualmente aguardando parecer após solicitação de informações ao Ministério da Previdência Social sobre sua compatibilidade com a IN PRES/INSS nº 138/2022.\n"
    },
    {
        "id": 2416983,
        "resumo": "Em 05/02/2024, foi apresentado um Requerimento de Informação (RIC) ao Ministro da Fazenda, solicitando informações sobre o aumento da dívida pública brasileira. O parecer foi aprovado e o RIC aguarda remessa ao arquivo.  O objetivo principal da proposição era obter informações governamentais sobre o crescimento da dívida pública nacional.\n"
    },
    {
        "id": 2416984,
        "resumo": "Em 5 de fevereiro de 2024, foi apresentado um Requerimento de Informação (RIC) à Mesa, solicitando ao Ministro da Fazenda informações sobre o déficit de 230,5 bilhões. O parecer foi aprovado e a proposição aguarda remessa ao arquivo.  O objetivo principal era obter esclarecimentos do Ministro da Fazenda sobre o déficit orçamentário de R$ 230,5 bilhões.\n"
    },
    {
        "id": 2417001,
        "resumo": "O Requerimento de Informação (RIC) nº [Número do RIC, se disponível], ratificado e aguardando remessa ao arquivo, solicita ao Ministro da Fazenda informações atualizadas sobre a renúncia fiscal gerada pelo art. 4º da Lei nº 14.148/2021 (Programa Perse), complementando dados previamente solicitados no RIC nº 13/2023.\n"
    },
    {
        "id": 2417003,
        "resumo": "O Requerimento de Informação (RIC), protocolado em 05/02/2024 e atualmente arquivado após parecer da Mesa, solicita ao Ministro da Fazenda dados sobre a renúncia fiscal gerada pelo art. 4º da Lei nº 14.148/2021 (Perse - Programa Emergencial de Retomada do Setor de Eventos).\n"
    },
    {
        "id": 2417005,
        "resumo": "Um Requerimento de Informação (RIC), protocolado em 05/02/2024 e atualmente aguardando remessa ao arquivo após ratificação de parecer, solicita ao Ministro da Fazenda informações sobre o montante total recuperado pela União com base no artigo 3º da Lei nº 14.148/2021 (Perse).\n"
    },
    {
        "id": 2417019,
        "resumo": "O Projeto de Lei propõe dedução de até 20% da renda tributável no Imposto de Renda da Pessoa Física (IRPF) para gastos com melhoria da qualidade de vida de idosos (acima de 65 anos) e pessoas com incapacidade permanente para o trabalho, incluindo medicamentos, equipamentos de mobilidade e cuidados geriátricos.  O prazo para emendas se encerrou sem nenhuma apresentada, e o projeto aguarda parecer.\n"
    },
    {
        "id": 2416970,
        "resumo": "Em 5 de fevereiro de 2024, foi apresentado um Requerimento de Informação (RIC) à Mesa, solicitando informações ao Ministro da Educação sobre o Grupo de Trabalho do Plano Nacional de Educação (PNE) 2024-2034.  O RIC foi aprovado e aguarda remessa ao arquivo.  O objetivo principal era obter informações sobre o grupo de trabalho responsável pelo PNE.\n"
    },
    {
        "id": 2416973,
        "resumo": "Este Requerimento de Informação (RIC) solicita ao Ministro da Educação informações sobre a Conferência Nacional de Educação (Conae 2024), realizada em Brasília de 28 a 30 de janeiro de 2024. O parecer foi aprovado e o RIC aguarda remessa ao arquivo.\n"
    },
    {
        "id": 2416982,
        "resumo": "Em 5 de fevereiro de 2024, foi apresentado um Requerimento de Informação (RIC) à Mesa, solicitando ao Ministro da Educação informações sobre falhas no sistema SISU e cancelamentos de aprovações no vestibular 2024.  O RIC foi aprovado e aguarda remessa ao arquivo.  O objetivo principal da proposição era obter esclarecimentos do Ministério da Educação sobre problemas no SISU e cancelamentos de matrículas no vestibular de 2024.\n"
    },
    {
        "id": 2416994,
        "resumo": "O Projeto de Lei em tramitação na CCP, com prioridade regimental, propõe que o Sistema Único de Saúde (SUS) forneça óculos de grau gratuitamente a alunos carentes da rede pública de ensino, identificados por meio do Cadastro Único (CadÚnico).  A proposição aguarda apreciação do plenário após publicação.\n"
    },
    {
        "id": 2417021,
        "resumo": "Em 05/02/2024, foi apresentado um Requerimento de Informação (RIC) à Ministra da Ciência, Tecnologia e Inovação, solicitando informações sobre os quantitativos e critérios de distribuição das bolsas do CNPq. O parecer foi aprovado e o RIC encontra-se atualmente aguardando remessa ao arquivo.  O objetivo principal da proposição era obter transparência sobre a alocação de recursos do CNPq em bolsas de pesquisa.\n"
    },
    {
        "id": 2417022,
        "resumo": "O Projeto de Lei, apresentado em 05/02/2024, visa implantar serviços de psicologia e assistência social em todas as escolas públicas brasileiras.  A proposição encontra-se em tramitação na Comissão de Educação (CE), juntamente com o PL-4057/2023, aguardando decisão final.\n"
    },
    {
        "id": 2417042,
        "resumo": "O Projeto de Lei, apresentado em 05/02/2024 e publicado no DCD em 18/04/2024, reserva 50% das vagas nos concursos de admissão ao Instituto Tecnológico de Aeronáutica (ITA) para estudantes egressos do ensino médio público.\n"
    },
    {
        "id": 2417053,
        "resumo": "O Projeto de Lei em análise na Comissão de Educação (CE) altera a Lei nº 14.817/2024 para permitir a redução de carga horária e afastamento de profissionais da educação básica pública em formação continuada em cursos de pós-graduação stricto sensu.  Sem emendas apresentadas, o projeto aguarda parecer após o término do prazo para sua apresentação.\n"
    },
    {
        "id": 2417054,
        "resumo": "Este Projeto de Lei (PL) propõe alterar o artigo 67 da Lei de Diretrizes e Bases da Educação Nacional (LDB), detalhando as atividades de aperfeiçoamento profissional contínuo para professores da educação básica pública.  Seu objetivo principal é valorizar esses profissionais por meio de licenças para capacitação e oferta de cursos de formação continuada (lato e stricto sensu), incluindo a possibilidade de pesquisa acadêmica.  A proposição aguarda parecer após o término do prazo para emendas.\n"
    },
    {
        "id": 2417055,
        "resumo": "O Projeto de Lei (PL), protocolado em 05/02/2024 com regime de prioridade, visa alterar a Lei nº 11.738/2008 para garantir um reajuste anual mínimo no piso salarial nacional dos professores da educação básica pública.  A proposição encontra-se na CASP (Comissão de Assuntos Sociais e Previdência) aguardando aprovação.\n"
    },
    {
        "id": 2416939,
        "resumo": "O Projeto de Lei 2582/2023, de autoria do Deputado Gilson Daniel (PODE-ES), altera o Marco Civil da Internet (Lei nº 12.965/2014) para fortalecer a confiança na internet, proibindo o anonimato e incluindo os princípios da rastreabilidade e integridade.  A proposição, atualmente em análise conjunta com outro projeto, aguarda parecer conclusivo das comissões.\n"
    },
    {
        "id": 2417021,
        "resumo": "Em 05/02/2024, foi apresentado um Requerimento de Informação (RIC) à Ministra da Ciência, Tecnologia e Inovação, solicitando informações sobre a quantidade e os critérios de distribuição das bolsas do CNPq. O parecer foi aprovado e o RIC encontra-se atualmente aguardando remessa ao arquivo.  O objetivo principal da proposição era obter transparência sobre a alocação de recursos do CNPq para bolsas de pesquisa.\n"
    },
    {
        "id": 2417023,
        "resumo": "Em 05/02/2024, foi apresentado um Requerimento de Informação (RIC) ao Ministro da Defesa, solicitando informações sobre a aquisição e uso do software FirstMile pelo Exército Brasileiro. O parecer foi aprovado e o processo encontra-se atualmente aguardando remessa ao arquivo.\n"
    },
    {
        "id": 2417024,
        "resumo": "Em 5 de fevereiro de 2024, a Mesa ratificou um parecer solicitando ao Ministro da Fazenda a avaliação do impacto orçamentário e financeiro de um anteprojeto de lei.  A solicitação de informação encontra-se aguardando arquivamento.  O objetivo principal da proposição é obter uma análise do impacto financeiro antes de sua tramitação.\n"
    },
    {
        "id": 2417042,
        "resumo": "O Projeto de Lei, apresentado em 05/02/2024 e publicado no DCD em 18/04/2024, reserva 50% das vagas em concursos de admissão ao Instituto Tecnológico de Aeronáutica (ITA) para estudantes egressos do ensino médio público.\n"
    },
    {
        "id": 2417069,
        "resumo": "O Projeto de Lei propõe tornar obrigatória a instalação de, no mínimo, um ponto de recarga para veículos elétricos em todos os postos de combustíveis do país.  A proposta, que tramita em conjunto com o PL 4086/2012, encontra-se em análise nas comissões.\n"
    },
    {
        "id": 2417121,
        "resumo": "O Projeto de Decreto Legislativo (PDL), apresentado em 05/02/2024 e atualmente em tramitação na Câmara dos Deputados (CCP), objetiva sustar o Decreto nº 11.856/2023, que criou a Política Nacional de Cibersegurança e o Comitê Nacional de Cibersegurança.\n"
    },
    {
        "id": 2417243,
        "resumo": "Em 6 de fevereiro de 2024, foi apresentado e aprovado um Requerimento de Informação (RIC) solicitando à Ministra da Cultura informações sobre os projetos culturais Cultura Viva, Cultura do Trabalhador, Mais Cultura e Cultura Digital, aprovados no Maranhão em 2023, no âmbito da Política Nacional de Cultura. O requerimento encontra-se arquivado.\n"
    },
    {
        "id": 2417348,
        "resumo": "O Projeto de Lei 2141/2023, apresentado em 06/02/2024, altera a Lei de Propriedade Industrial para estabelecer nova regra de distribuição de lucros provenientes de atividades de inovação.  Especificamente, a proposta regulamenta a participação de empregados nos lucros gerados por patentes de invenção e modelos de utilidade.  O PL tramita em conjunto com outro projeto e aguarda designação de relator.\n"
    },
    {
        "id": 2417367,
        "resumo": "O Projeto de Decreto Legislativo (PDL), apresentado em 06/02/2024 e atualmente aguardando apreciação, objetiva sustar o Decreto nº 11.856/2023, responsável pela criação da Política Nacional de Cibersegurança e do Comitê Nacional de Cibersegurança.\n"
    }
]